Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This clears transcript content and Capture delivery metadata. Exported Markdown notes and attachments are not deleted.
ar: هذا يغسل المحتوى الترجمة و ضبط البيانات المترتبة على الترسيل. لا يتم حذف اللوحات والملفات المرفقة التي تم نقلها من Markdown.
bn: এটি ট্রান্সক্রিপ্ট বিষয়বস্তু এবং Capture delivery মেটাডেট পরিষ্কার করে। রপ্তানি Markdown নোট ও অ্যাডেঞ্জগুলি মুছে ফেলা হয় না।
de: Dies löscht Transkriptinhalte und Erfassungs-Zustellungsmetadaten. Exportierte Markdown-Notizen und Anhänge werden nicht gelöscht.
es: Esto limpia el contenido de transcripción y captura los metadatos de entrega. Exportaciones Markdown Las notas y anexos no se borran.
fr: Cela nettoie le contenu de transcription et capture les métadonnées de livraison. Exporté Markdown Les notes et les annexes ne sont pas supprimées.
hi: यह ट्रांसक्रिप्ट सामग्री और कैप्चर डिलीवरी मेटाडेटा को साफ करता है। निर्यात Markdown नोट और अनुलग्नक हटाए जाते हैं।
id: Ini membersihkan konten transkrip dan menangkap metadata pengiriman. Eksportir Markdown Catatan dan lampiran tidak dihapus.
it: Questo elimina il contenuto della trascrizione e captura i metadati di consegna. esportato Markdown Le note e gli allegati non vengono cancellati.
ja: この方法では、トランスクリプトコンテンツとキャプチャ配信メタデータをクリアします。 輸出 Markdown メモや添付物は削除されません。
ko: 이 방법은 트랜스크립트 콘텐츠와 Capture delivery 메타데이터를 청소합니다. 수출 Markdown 참고 사항 및 첨부 사항은 삭제되지 않습니다.
nl: Hiermee wordt de transcript-inhoud en de metadata van de levering van Capture verwijderd. Exporteerd Markdown Notities en bijlagen worden niet verwijderd.
pl: To wyczyści treści transkrypcji i przechwytywania metadanych dostawy. Eksportowane Markdown Notatki i załączniki nie są usuwane.
pt_br: Isso limpa o conteúdo de transcrição e captura metadados de entrega. Exportação Markdown Notas e anexos não são excluídos.
ru: Это очищает транскрипт контента и захватит метаданные доставки. экспортируются Markdown Заметки и приложения не удаляются.
ta: இதன் மூலம் Transcript Content and Capture delivery metadata சுத்தம் செய்யப்படுகிறது. exportகாரிய Markdown பதிவுகள் மற்றும் வசனங்கள் இழக்கப்படவில்லை.
th: นี้ทําความสะอาดเนื้อหาการคัดลอกและจับข้อมูลเมตาของส่งมอบ ส่งออก Markdown หมายเหตุและแถลงไม่ถูกลบออก
tr: Bu transcript içeriği ve Capture teslim metadata temizler. ihraç Markdown Notlar ve ekler silinmez.
uk: Це очищає зміст транскрипту та метадані доставки Capture. експортується Markdown Зазначення та додатки не видаляються.
ur: یہ ٹرانسفر مواد اور جمع کی میٹا ڈیٹا کو صاف کرتا ہے. برآمد Markdown نوٹ اور ملحقہ حذف نہیں کیے جاتے ہیں.
vi: Điều này làm sạch nội dung chuyển văn bản và Capture delivery metadata. xuất khẩu Markdown Các ghi chú và phụ lục không bị xóa.
zh_hans: 此方法清除转录内容和捕获交付元数据。 出口 Markdown 注释和附件不删除。
zh_hant: 此方法清除轉錄內容和捕獲交付元數據。 出口 Markdown 註釋和附件不刪除。

source: This clears transcript content and Capture delivery metadata. It does not delete exported Markdown notes or attachments.
ar: هذا يغسل المحتوى الترجمة و ضبط البيانات المرفقة. لا يغرق المذكرات أو الملفات المرفوعة Markdown المصنوعة.
bn: এটি ট্রান্সক্রিপ্ট বিষয়বস্তু এবং Capture delivery মেটাডেট পরিষ্কার করে। রপ্তানি করা যাবে না Markdown নোট বা অ্যাডভেজিং
de: Dies löscht Transkriptinhalte und Erfassungs-Zustellungsmetadaten. Exportierte Markdown-Notizen und Anhänge werden nicht gelöscht.
es: Esto limpia el contenido de transcripción y captura los metadatos de entrega. No se eliminan las exportaciones Markdown Notas o apéndices.
fr: Cela nettoie le contenu de transcription et capture les métadonnées de livraison. Il ne supprime pas les exportations Markdown notes ou des annexes.
hi: यह ट्रांसक्रिप्ट सामग्री और कैप्चर डिलीवरी मेटाडेटा को साफ करता है। निर्यात नहीं कर रहे हैं Markdown नोट या पन्ना
id: Ini membersihkan konten transkrip dan menangkap metadata pengiriman. Tidak Mengurangi Ekspor Markdown Catatan atau lampiran.
it: Questo elimina il contenuto della trascrizione e captura i metadati di consegna. Non si esporta Markdown Note o allegati.
ja: この方法では、トランスクリプトコンテンツとキャプチャ配信メタデータをクリアします。 輸出を削除しない Markdown メモや付属品
ko: 이 방법은 트랜스크립트 콘텐츠와 Capture delivery 메타데이터를 청소합니다. 수출을 삭제하지 않습니다.It does not delete exported Markdown 메모 또는 첨부
nl: Hiermee wordt de transcript-inhoud en de metadata van de levering van Capture verwijderd. Het verwijdert niet de uitgevoerde Markdown Notities of bijlagen.
pl: To wyczyści treści transkrypcji i przechwytywania metadanych dostawy. Nie wycofuje się z eksportu Markdown Notatki lub załączniki.
pt_br: Isso limpa o conteúdo de transcrição e captura metadados de entrega. Não se exclui a exportação Markdown Notas ou anexos.
ru: Это очищает транскрипт контента и захватит метаданные доставки. Не отменяет экспорт Markdown Записки или прикрепления.
ta: இதன் மூலம் Transcript Content and Capture delivery metadata சுத்தம் செய்யப்படுகிறது. Exporting க்கு விதிவிலக்கல்ல Markdown பதிவுகள் அல்லது இணைப்புகள்
th: นี้ทําความสะอาดเนื้อหาการคัดลอกและจับข้อมูลเมตาของส่งมอบ ไม่ลบการส่งออก Markdown หมายเหตุหรือแถบ
tr: Bu transcript içeriği ve Capture teslim metadata temizler. ihracatını kesmiyor Markdown Notlar veya eklemeler.
uk: Це очищає зміст транскрипту та метадані доставки Capture. не випускається експорт Markdown Нотатки або додавання.
ur: یہ ٹرانسفر مواد اور جمع کی میٹا ڈیٹا کو صاف کرتا ہے. وہ export نہیں کر رہے ہیں Markdown نوٹ یا دستاویزات
vi: Điều này làm sạch nội dung chuyển văn bản và Capture delivery metadata. Không xóa xuất khẩu Markdown Ghi chú hoặc Phụ lục
zh_hans: 此方法清除转录内容和捕获交付元数据。 它不删除出口 Markdown 笔记或附件。
zh_hant: 此方法清除轉錄內容和捕獲交付元數據。 它不刪除出口 Markdown 筆記或附件。

source: This destination belongs to this preset, including its note target, placement, formatting, attachments, and retry behavior.
ar: هذا الهدف يضم هذا الإعداد المفتوح، بما في ذلك هدف الورقة، وموقعها، والتشكيل، والمرفقات، وممارسة التعامل.
bn: এই ডিজাইনটি এই পূর্ব সেটের অন্তর্ভুক্ত, তার নোট লক্ষ্য, অবস্থান, ফরম্যাটিং, অ্যাডেঞ্জ এবং রিট্রি আচরণ সহ।
de: Dieses Ziel gehört zu diesem Preset – inklusive Notizziel, Platzierung, Formatierung, Anhängen und Wiederholungsverhalten.
es: Este destino pertenece a este pre-set, incluyendo su objetivo de notas, su posicionamiento, formatación, sus anexos y su comportamiento de retiro.
fr: Cette destination appartient à ce préréglage, y compris son objectif de notes, son placement, sa mise en forme, ses pièces jointes et son comportement de retrait.
hi: यह गंतव्य इस पूर्व सेट से संबंधित है, जिसमें नोट लक्ष्य, स्थान, प्रारूपण, संलग्नक और रिट्री व्यवहार शामिल हैं।
id: Tujuan ini termasuk ke dalam preset ini, termasuk target catatan, penempatan, pemformatan, lampiran, dan perilaku retry.
it: Questa destinazione appartiene a questo preimpostazione, compresi il suo target note, posizionamento, formattazione, allegati e comportamento di ripristino.
ja: この目的地は、そのノートのターゲット、位置、フォーマット、添付ファイル、およびリトリ行動を含むこのプレセットに属します。
ko: 이 목적지는 노트 대상, 배치, 포맷, 첨부 파일 및 리트리 행동을 포함하여이 미리 설정에 속합니다.This destination belongs to this pre-set, including its note target, placement, formatting, attachments, and retry behavior.
nl: Deze bestemming behoort tot deze voorinstelling, inclusief de notitie-doelstelling, plaatsing, opmaak, bijlagen en retry-gedrag.
pl: Ten cel należy do tego ustawienia wstępnego, w tym jego notatka cel, umieszczenie, formatowanie, załączniki i zachowanie retry.
pt_br: Este destino pertence a este predefinição, incluindo o seu alvo de notas, colocação, formatação, anexos e comportamento de retry.
ru: Это место назначения относится к этой предварительной настройке, включая целевую запись, размещение, форматирование, приложения и поведение перезагрузки.
ta: இந்த இலக்கு இந்த முன்னோட்டத்தைப் பொருத்தவரை, அதன் குறிப்பு இலக்கு, இடப்பெயர்ச்சியும், மாதிரி, இணைப்புகள் மற்றும் retry behavior உள்ளன.
th: จุดหมายปลายทางนี้เป็นส่วนหนึ่งของตัวตั้งค่าก่อนนี้รวมถึงการกําหนดเป้าหมายหมายการวางตําแหน่งการจัดรูปแบบการแนบมาและพฤติกรรมการรีท
tr: Bu hedefe not hedef, yerleştirme, biçimlendirme, eklenmeler ve retry davranışı dahil olmak üzere bu önceden ayarlı bir alanı aittir.
uk: Це місце призначення належить до цього попереднього налаштування, включаючи його мета, розміщення, форматування, додавання та поведінку перезавантаження.
ur: یہ مقصد اس پیشہ بندی کے لئے ہے، اس کے نوٹ مقصد، جگہ، فارمیٹنگ، ملحقوں اور ریٹری رویے سمیت.
vi: Mục tiêu này thuộc về thiết lập trước này, bao gồm mục tiêu ghi chú, vị trí, định dạng, đính kèm và hành vi retry.
zh_hans: 此目的地属于此预设,包括其注释目标、位置、格式化、附件和重置行为。
zh_hant: 此目的地屬於此預設,包括其註釋目標、位置、格式化、附件和重置行為。

source: This destination belongs to this preset. It includes the note target, placement, entry formatting, attachments folder, and retry behavior.
ar: يتضمن هذا الهدف الهدف، والتركيز، والتشكيل الدخول، ومجلد المرفقات، وعمليات التحديث.
bn: এই ডিজাইনটি এই পূর্ব সেটের অন্তর্ভুক্ত করে. এটি নোট লক্ষ্য, অবস্থান, প্রবেশ ফরম্যাটিং, অ্যাডেঞ্জ ম্যাপ এবং রিট্রি আচরণ অন্তত।
de: Dieses Ziel gehört zu diesem Preset. Es umfasst Notizziel, Platzierung, Eintragsformatierung, Anhangordner und Wiederholungsverhalten.
es: Este destino pertenece a este pre-set. Incluye el objetivo de la nota, la colocación, la formatación de entrada, la carpeta de anexos y el comportamiento de retry.
fr: Cette destination appartient à ce prédéfinissement. Il comprend la cible de notes, le placement, la mise en forme d'entrée, le dossier d'annexes et le comportement de retrait.
hi: यह लक्ष्य नोट लक्ष्य, स्थान, आइटम प्रारूपण, संलग्नक फ़ोल्डर और रिट्री व्यवहार शामिल है।
id: Tujuan ini termasuk target catatan, penempatan, pemformatan entri, folder lampiran, dan perilaku retry.
it: Questa destinazione appartiene a questa preimpostazione. Include la meta delle note, il posizionamento, la formattazione dell'entrata, la cartella allegati e il comportamento di ripristino.
ja: この目的地は、このプレセットに属します. It includes the note target, placement, entry formatting, attachments folder, and retry behavior. メモの目標、配置、入力フォーマット、付属ファイルフォルダ、およびリトリ行動を含みます。
ko: 이 목적지는이 미리 설정에 속합니다.It includes the note target, placement, entry formatting, attachments folder, and retry behavior.
nl: Deze bestemming behoort tot deze voorinstelling.Het bevat de notitie doelstelling, plaatsing, opname formatering, bijlagen map en retry gedrag.
pl: Ten cel należy do tego ustawienia wstępnego.Obejmuje notatkę docelową, umieszczenie, formatowanie wpisów, folder załączników i zachowanie retry.
pt_br: Este destino pertence a esta predefinição. inclui o alvo de notas, colocação, formatação de entrada, pasta de anexos e comportamento de retry.
ru: Это место назначения относится к этой предварительной настройке.Включает цель заметки, размещение, форматирование ввода, папку приложений и поведение перезагрузки.
ta: இந்த இலக்கு இந்த முன்தொகுப்புக்குச் சொந்தமானது. இதில் குறிப்பின் இலக்கு, இடமமைவு, பதிவு வடிவமைப்பு, இணைப்புகள் கோப்புறை மற்றும் மீண்டும் முயற்சிக்கும் நடத்தை ஆகியவை அடங்கும்.
th: จุดหมายปลายทางนี้เป็นส่วนหนึ่งของตัวตั้งค่าก่อนนี้ รวมถึงจุดหมายปลายทางบันทึกการวางตําแหน่งการจัดรูปแบบรายการโฟลเดอร์ไฟล์แนบและพฤติกรรมการรีทรี
tr: Bu hedefe bu önceden ayarlanmış olanlar dahil, not hedef, yerleştirme, giriş biçimlendirme, eklenmiş klasör ve retry davranışı.
uk: Це місце призначення належить до цього попереднього налаштування.Включає в себе ціль запису, розміщення, форматування входів, папку додатків та поведінку перегляду.
ur: یہ مقصد اس پیش سے سیٹ میں شامل ہے.یہ نوٹ مقصد، جگہ، داخلہ فارمیٹنگ، ملحقہ فارم اور رٹوری رویے شامل ہے.
vi: Mục tiêu này thuộc về thiết lập trước này. Nó bao gồm mục tiêu ghi chú, vị trí, định dạng mục nhập, thư mục đính kèm và hành vi tái tạo.
zh_hans: 此目的地属于此预设,包括注释目标、位置、输入格式、附件文件夹和重置行为。
zh_hant: 此目的地屬於此預設,包括註釋目標、位置、輸入格式、附件文件夾和重置行為。

source: This destination stays linked to the reusable template. Choose Custom to edit a private snapshot.
ar: يتم إبقاء هذا الهدف مرتبطاً باللغة المتاحة للاستخدام مرة أخرى. اختر Custom لتعديل صورة شخصية.
bn: এই ডিজাইনটি পুনরায় ব্যবহারযোগ্য টেমপ্লেটের সাথে সংযুক্ত থাকবে. একটি ব্যক্তিগত স্ন্যাপশট সম্পাদনা করার জন্য কাস্টম নির্বাচন করুন.
de: Dieses Ziel bleibt mit der wiederverwendbaren Vorlage verknüpft. Wählen Sie Benutzerdefinierte, um ein privates Snapshot zu bearbeiten.
es: Este destino permanece vinculado al modelo reutilizable. Seleccione Custom para editar una imagen instantánea privada.
fr: Cette destination reste liée au modèle réutilisable. Choisissez Custom pour modifier une capture d'écran privée.
hi: यह गंतव्य पुनः उपयोग योग्य टेम्पलेट से जुड़ा हुआ रहता है. निजी स्नैपशॉट को संपादित करने के लिए कस्टम चुनें.
id: Tujuan ini tetap terhubung ke template yang dapat digunakan kembali. pilih Custom untuk mengedit snapshot pribadi.
it: Questa destinazione rimane collegata al modello riutilizzabile. Selezionare Custom per modificare una foto privata.
ja: この目的地は、再利用可能なテンプレートとリンクされ続けます。Custom を選択してプライベート・スナップショットを編集します。
ko: 이 목적지는 재사용 가능한 템플릿과 연결되어 있습니다. Custom를 선택하여 개인 스냅샷을 편집합니다.
nl: Deze bestemming blijft gekoppeld aan de herbruikbare sjabloon. Selecteer Aangepaste om een privé-snapshot te bewerken.
pl: Ten cel pozostaje powiązany z szablonem wielokrotnego użytku. Wybierz opcję niestandardowe, aby edytować prywatny obraz.
pt_br: Este destino permanece vinculado ao modelo reutilizável. Selecione Custom para editar uma imagem instantânea privada.
ru: Это место назначения остается связанным с многоразовым шаблоном. Выберите Настраивать, чтобы редактировать частный снимок.
ta: இந்த இலக்கு மீண்டும் பயன்படுத்தக்கூடிய வார்ப்புருவுடன் இணைந்தே இருக்கும். தனிப்பட்ட நகலைத் திருத்த ‘தனிப்பயன்’ என்பதைத் தேர்ந்தெடுக்கவும்.
th: จุดหมายปลายทางนี้ยังคงเชื่อมโยงกับเทมเพลตที่สามารถนํามาใช้ซ้ําได้ เลือก Custom เพื่อแก้ไขภาพถ่ายส่วนตัว
tr: Bu hedefe tekrar kullanılabilir şablonla bağlantılı kalır. Özel bir anlık görüntüyü düzenlemek için Özelleştirme seçeneğini seçin.
uk: Цей напрямок залишається пов'язаним з шаблоном, який можна використовувати повторно. Виберіть Налаштування для редагування приватного знімка.
ur: یہ مقصد دوبارہ استعمال کرنے کے لئے شیڈول سے منسلک رہتا ہے. ایک نجی snapshot کو ترمیم کرنے کے لئے اپنی مرضی کا انتخاب کریں.
vi: Mục tiêu này vẫn được liên kết với mẫu có thể tái sử dụng. Chọn tùy chỉnh để sửa ảnh chụp ngắn riêng.
zh_hans: 此目的地将与可重复使用的模板保持链接。选择自定义以编辑私人快照。
zh_hant: 此目的地將與可重複使用的模板保持鏈接。選擇自定義以編輯私人快照。

source: This enables {location} without writing location metadata. The first use may ask for location permission.
ar: يؤدي هذا إلى تمكين {location} دون كتابة بيانات وصفية للموقع. قد يطلب الاستخدام الأول إذن الوصول إلى الموقع.
bn: এটি অবস্থান মেটাডেটা না লিখে {location} চালু করে। প্রথমবার ব্যবহারের সময় অবস্থানের অনুমতি চাইতে পারে।
de: Dies aktiviert {location}, ohne Standortmetadaten zu schreiben. Bei der ersten Verwendung kann die Standortberechtigung angefordert werden.
es: Esto activa {location} sin escribir metadatos de ubicación. El primer uso puede solicitar permiso de ubicación.
fr: Cela active {location} sans écrire de métadonnées de localisation. La première utilisation peut demander l’autorisation d’accéder à la localisation.
hi: यह स्थान मेटाडेटा लिखे बिना {location} को सक्षम करता है। पहली बार उपयोग करने पर स्थान की अनुमति मांगी जा सकती है।
id: Ini mengaktifkan {location} tanpa menulis metadata lokasi. Penggunaan pertama mungkin meminta izin lokasi.
it: Questo abilita {location} senza scrivere metadati sulla posizione. Al primo utilizzo potrebbe essere richiesta l’autorizzazione per la posizione.
ja: 位置情報メタデータを書き込まずに {location} を有効にします。初回使用時に位置情報の許可を求める場合があります。
ko: 위치 메타데이터를 작성하지 않고 {location}을 활성화합니다. 처음 사용할 때 위치 권한을 요청할 수 있습니다.
nl: Dit schakelt {location} in zonder locatiemetagegevens te schrijven. Bij het eerste gebruik kan om locatietoestemming worden gevraagd.
pl: Włącza to {location} bez zapisywania metadanych lokalizacji. Przy pierwszym użyciu może pojawić się prośba o dostęp do lokalizacji.
pt_br: Isso ativa {location} sem gravar metadados de localização. O primeiro uso pode solicitar permissão de localização.
ru: Это включает {location} без записи метаданных местоположения. При первом использовании может быть запрошен доступ к геопозиции.
ta: இது இருப்பிட மெட்டாடேட்டாவை எழுதாமல் {location} ஐ இயக்குகிறது. முதல் பயன்பாட்டில் இருப்பிட அனுமதி கேட்கப்படலாம்.
th: การดำเนินการนี้เปิดใช้ {location} โดยไม่เขียนข้อมูลเมตาตำแหน่ง การใช้ครั้งแรกอาจขอสิทธิ์เข้าถึงตำแหน่ง
tr: Bu, konum meta verisi yazmadan {location} özelliğini etkinleştirir. İlk kullanımda konum izni istenebilir.
uk: Це вмикає {location} без запису метаданих місцезнаходження. Під час першого використання може з’явитися запит на доступ до геопозиції.
ur: یہ مقام کا میٹا ڈیٹا لکھے بغیر {location} فعال کرتا ہے۔ پہلی بار استعمال پر مقام کی اجازت طلب کی جا سکتی ہے۔
vi: Thao tác này bật {location} mà không ghi siêu dữ liệu vị trí. Lần sử dụng đầu tiên có thể yêu cầu quyền truy cập vị trí.
zh_hans: 这样无需写入位置元数据即可启用 {location}。首次使用时可能会请求位置权限。
zh_hant: 這樣無需寫入位置後設資料即可啟用 {location}。首次使用時可能會要求位置權限。

source: This entry formatting uses {location}, but %@ doesn’t use Current Location. The token will render empty.
ar: يستخدم تنسيق الإدخال هذا {location}، لكن %@ لا يستخدم الموقع الحالي. سيُعرض الرمز فارغًا.
bn: এই এন্ট্রি ফরম্যাটিং {location} ব্যবহার করে, কিন্তু %@ বর্তমান অবস্থান ব্যবহার করে না। টোকেনটি ফাঁকা দেখাবে।
de: Diese Eintragsformatierung verwendet {location}, aber %@ verwendet den aktuellen Standort nicht. Das Token wird leer dargestellt.
es: Este formato de entrada usa {location}, pero %@ no usa la ubicación actual. El token se mostrará vacío.
fr: Ce formatage d’entrée utilise {location}, mais %@ n’utilise pas la localisation actuelle. Le jeton sera vide.
hi: यह एंट्री फ़ॉर्मैटिंग {location} का उपयोग करती है, लेकिन %@ वर्तमान स्थान का उपयोग नहीं करता। टोकन खाली दिखाई देगा।
id: Pemformatan entri ini menggunakan {location}, tetapi %@ tidak menggunakan Lokasi Saat Ini. Token akan ditampilkan kosong.
it: Questa formattazione della voce usa {location}, ma %@ non usa la posizione corrente. Il token sarà visualizzato vuoto.
ja: このエントリの書式設定では {location} を使用していますが、%@では現在地を使用していません。トークンは空になります。
ko: 이 항목 서식은 {location}을 사용하지만 %@에서는 현재 위치를 사용하지 않습니다. 토큰은 빈 값으로 표시됩니다.
nl: Deze invoeropmaak gebruikt {location}, maar %@ gebruikt Huidige locatie niet. Het token wordt leeg weergegeven.
pl: To formatowanie wpisu używa {location}, ale %@ nie używa bieżącej lokalizacji. Token będzie pusty.
pt_br: Esta formatação de entrada usa {location}, mas %@ não usa a localização atual. O token será exibido vazio.
ru: В этом формате записи используется {location}, но %@ не использует текущее местоположение. Токен будет пустым.
ta: இந்தப் பதிவு வடிவமைப்பு {location} ஐப் பயன்படுத்துகிறது, ஆனால் %@ தற்போதைய இருப்பிடத்தைப் பயன்படுத்தவில்லை. டோக்கன் காலியாகக் காட்டப்படும்.
th: การจัดรูปแบบรายการนี้ใช้ {location} แต่ %@ ไม่ได้ใช้ตำแหน่งปัจจุบัน โทเค็นจะแสดงเป็นค่าว่าง
tr: Bu girdi biçimlendirmesi {location} kullanıyor ancak %@ Mevcut Konum kullanmıyor. Belirteç boş görüntülenecek.
uk: Це форматування запису використовує {location}, але %@ не використовує поточне місцезнаходження. Токен буде порожнім.
ur: اندراج کی یہ فارمیٹنگ {location} استعمال کرتی ہے، لیکن %@ موجودہ مقام استعمال نہیں کرتا۔ ٹوکن خالی دکھائی دے گا۔
vi: Định dạng mục nhập này dùng {location}, nhưng %@ không dùng vị trí hiện tại. Token sẽ hiển thị trống.
zh_hans: 此条目格式使用 {location}，但 %@ 不使用当前位置。该令牌将显示为空。
zh_hant: 此項目格式使用 {location}，但 %@ 不使用目前位置。該代碼將顯示為空白。

source: This purchase is not available for your current access level.
ar: هذه الشراء ليست متاحة على مستوى الوصول الحالي الخاص بك.
bn: এই ক্রয় আপনার বর্তমান অ্যাক্সেস স্তরের জন্য উপলব্ধ নয়।
de: Dieser Kauf ist für Ihr aktuelles Zugriffsniveau nicht verfügbar.
es: Esta compra no está disponible para su nivel de acceso actual.
fr: Cet achat n'est pas disponible pour votre niveau d'accès actuel.
hi: यह खरीद आपके वर्तमान पहुंच स्तर के लिए उपलब्ध नहीं है।
id: Pembelian ini tidak tersedia untuk tingkat akses Anda saat ini.
it: Questo acquisto non è disponibile per il tuo livello di accesso attuale.
ja: この購入は、現在のアクセスレベルでは利用できません。
ko: 이 구매는 현재 액세스 수준에 사용할 수 없습니다.
nl: Deze aankoop is niet beschikbaar voor uw huidige toegangsniveau.
pl: Ten zakup nie jest dostępny dla Twojego obecnego poziomu dostępu.
pt_br: Esta compra não está disponível para o seu nível de acesso atual.
ru: Эта покупка недоступна для вашего текущего уровня доступа.
ta: இந்த வாங்குதல் உங்கள் தற்போதைய அணுகுமுறை நிலைக்கு கிடைக்கவில்லை.
th: การซื้อนี้ไม่สามารถใช้ได้สําหรับระดับการเข้าถึงปัจจุบันของคุณ
tr: Bu satın alma mevcut erişim seviyeniz için kullanılamaz.
uk: Ця покупка недоступна для вашого поточного рівня доступу.
ur: یہ خریداری آپ کے موجودہ رسائی کی سطح کے لئے دستیاب نہیں ہے.
vi: Mua hàng này không sẵn dùng cho mức truy cập hiện tại của bạn.
zh_hans: 此购买不适用于您当前的访问级别。
zh_hant: 此購買不適用於您當前的訪問級別。

source: This removes the retained audio and any capture that is still queued for delivery.
ar: هذا يجري حذف الصوت المختبئ و أي تسجيل لا يزال في صفوف للحصول على التبرع.
bn: এটি রক্ষিত অডিও এবং যে কোনও ক্যাপচারটি এখনও প্রেরণের জন্য রেখে যাওয়া মুছে ফেলবে।
de: Dadurch werden das aufbewahrte Audio und alle noch zur Zustellung in der Warteschlange stehenden Erfassungen entfernt.
es: Esto elimina el audio retenido y cualquier captura que todavía esté en cola para la entrega.
fr: Cela supprime l'audio retenu et toute capture qui est encore en file d'attente pour la livraison.
hi: यह रखी हुई ऑडियो और किसी भी कैप्चर को हटाता है जो अभी भी वितरण के लिए लाइन में है।
id: Ini menghapus audio yang disimpan dan setiap capture yang masih menunggu untuk pengiriman.
it: Questo rimuove l'audio conservato e qualsiasi cattura che è ancora in coda per la consegna.
ja: これにより、保存されたオーディオと、まだ配信の待機中であるすべてのキャプチャが削除されます。
ko: 이렇게 하면 보존된 오디오와 배달을 위해 여전히 꼬리표에 있는 모든 캡처가 제거됩니다.This removes the retained audio and any capture that is still in line for delivery.
nl: Hiermee worden de bewaard gebleven audio en alle opnames die nog steeds in wachtrijen staan voor levering verwijderd.
pl: Usuwa to zachowane dźwięki i wszelkie nagrania, które są nadal w kolejce do dostarczenia.
pt_br: Isso remove o áudio retido e qualquer captura que ainda esteja na fila para entrega.
ru: Это удаляет сохранившийся аудио и любые записи, которые все еще находятся в очереди для доставки.
ta: இதன் மூலம், காட்டப்பட்ட ஆடியோ மற்றும் இன்னும் அனுப்பப்படும் எந்த பதிவையும் இழக்கப்படுகிறது.
th: นี้จะลบเสียงที่เก็บไว้และบันทึกใด ๆ ที่ยังคงอยู่ในการจัดอันดับเพื่อจัดส่ง
tr: Bu, saklanan ses ve hala teslimat için sırada kalan herhangi bir yakalama kaldırır.
uk: Це видаляє збережений аудіо і будь-який запис, який ще перебуває в черзі для доставки.
ur: یہ محفوظ آڈیو اور کسی بھی کیپٹن کو ہٹا دیتا ہے جو اب بھی ترسیل کے لئے چیلنج ہے.
vi: Điều này loại bỏ âm thanh được giữ lại và bất kỳ bản ghi nào vẫn còn chờ giao hàng.
zh_hans: 这会删除保留的音频和任何仍在排队的录像。
zh_hant: 這會刪除保留的音頻和任何仍在排隊的錄像。
